<?php
$_['text_title'] = 'TBC ბანკი. გადახდის მეთოდი';
$_['button_confirm'] = 'გადახდა';
$_['text_transaction'] = 'ტრანზაქცია';
$_['text_trans_open_success'] = 'ტრანზაქცია წარმატებით გაიხსნა';
$_['text_trans_open_error'] = 'ტრანზაქცია გახსნილი არ არის';
$_['text_trans_was_succsessful'] = 'ტრანზაქცია წარმატებით დასრულდა';
$_['text_error'] = 'დაფიქსირდა შედომა';
$_['text_trans_error'] = 'ტრანზაქციისას დაფიქსირდა შეცდომა შედომა';
$_['text_failpayment'] = 'ტრანზაქცია წარუმატებლობით დასრულდა გთხოვთ დაუკავშირდეთ ადმინისტრატორს';
$_['text_warning'] = 'გაფრთხილება';
$_['text_redirect_alert'] = 'თქვენ გადამისამართდებით რამოდენიმე წამში თქვენს ექაუნთში';
$_['text_back_to_accaunt'] = 'ჩემს ექაუნთში გაგასვლა';
$_['text_terms'] = '';
?>